[
    {
        "Quote": "How hurt you want him?",
        "Author": "Preacher"
    },
    {
        "Quote": "My name is Fish Mooney, bitch!",
        "Author": "Gotham"
    },
    {
        "Quote": "Holy mother forking shirt balls!",
        "Author": "The Good Place"
    },
    {
        "Quote": "We have to go back!",
        "Author": "Lost"
    },
    {
        "Quote": " Next time you see my face, show some respect. ",
        "Author": "The Sopranos "
    },
    {
        "Quote": " I am the danger. ",
        "Author": "Breaking Bad "
    },
    {
        "Quote": " Friends don't lie ",
        "Author": "Stranger Things "
    },
    {
        "Quote": " Do you have any idea who you're talking to? ",
        "Author": " The Walking Dead"
    },
    {
        "Quote": "That's what she said. ",
        "Author": "The Office "
    },
    {
        "Quote": " I lost my shoe.",
        "Author": "Supernatural "
    },
    {
        "Quote": " I'm Pickle Rick. ",
        "Author": "Rick and Morty "
    },
    {
        "Quote": " Oh. my. god. ",
        "Author": " Friends"
    },
    {
        "Quote": " Bazinga ",
        "Author": " The Big Bang Theory"
    },
    {
        "Quote": "Don't let what he wants eclipse what you need, he's very dreamy, but he's not the sun. You are.",
        "Author": "Grey's Anatomy"
    },
    {
        "Author": "Rachel",
        "Quote": "See? Unisex."
    },
    {
        "Author": "Chandler",
        "Quote": "I'm not so good with the advice... Can I interest you in a sarcastic comment?"
    },
    {
        "Author": "Joey",
        "Quote": "Rachel you gotta find out if he's in the same place you are. Otherwise it's just a moo point."
    },
    {
        "Author": "Rachel",
        "Quote": "You know Ben I was your daddy's girlfriend."
    },
    {
        "Author": "Ross",
        "Quote": "What are you doing tonight?"
    },
    {
        "Author": "Monica",
        "Quote": "Now come on Chandler the Miami Vice soundtrack? Really?"
    },
    {
        "Author": "Chandler",
        "Quote": "We're getting a house."
    },
    {
        "Author": "Ross",
        "Quote": "First divorce: wife's hidden sexuality not my fault. Second divorce: said the wrong name at the altar kind of my fault. Third divorce: they shouldn't let you get married when you're that drunk and have stuff drawn all over your face Nevada's fault."
    },
    {
        "Author": "Phoebe",
        "Quote": " Right after playing a song in the coffee shop   If you want to receive e-mails about my upcoming shows then please give me money so I can buy a computer."
    },
    {
        "Author": "Joey",
        "Quote": "I can't believe Ross is going out with Rachel's sister. Ya know when Chandler made out with my sister I was mad at him for like ten years."
    },
    {
        "Author": "Monica",
        "Quote": "I think I'd be great in a war. I'd like get all the medals."
    },
    {
        "Author": "Monica",
        "Quote": "Guys can fake it? Unbelievable! The one thing that's ours!"
    },
    {
        "Author": "Monica",
        "Quote": "I'm Rachel. I love Ross. I hate Ross. I love Ross. I hate Ross."
    },
    {
        "Author": "Janice",
        "Quote": " repeated line throughout the series  Oh... my... God!"
    },
    {
        "Author": "Phoebe",
        "Quote": "Ok I got an idea. If it's a girl Phoebe naturally. And if it's a boy... Phoebo."
    },
    {
        "Author": "Janice",
        "Quote": " Janice walks downstairs and finds Monica and Chandler looking at her house  What a small world!"
    },
    {
        "Author": "Ross",
        "Quote": " frantically presses buttons on answering machine  Oh my God! Did she get off the plane? Did she get off the plane?"
    },
    {
        "Author": "Joey",
        "Quote": "I'm Joey. I'm disgusting. I make low-budget adult films."
    },
    {
        "Author": "Monica",
        "Quote": " chasing after him  Chandler. It happens to lots of guys. You-you-you were probably tired you had a lot of champagne don't worry about it."
    },
    {
        "Author": "Phoebe",
        "Quote": "Chandler still thinks I'm pregnant and he hasn't asked me how I'm feeling or offered to carry my bags. I feel bad for the woman who ends up with him."
    },
    {
        "Author": "Joey",
        "Quote": "Ninety-five ninety-six ninety-seven. See I told you. Less than a hundred steps from our place to here."
    },
    {
        "Author": "Phoebe",
        "Quote": "They're coming. Run!"
    },
    {
        "Author": "Joey",
        "Quote": "Okay some tricks of the trade. Now I've never been able to cry as an actor so if I'm in a scene where I have to cry I cut a hole in my pocket take a pair of tweezers and just start pulling. Or ah or let's say I wanna convey that I've just done something evil. That would be the basic 'I have a fishhook in my eyebrow and I like it'"
    },
    {
        "Author": "Chandler",
        "Quote": "Now remember Ben keep your balance."
    },
    {
        "Author": "Chandler",
        "Quote": "All right kids I gotta get to work. If I don't input those numbers... it doesn't make much of a difference."
    },
    {
        "Author": "Rachel",
        "Quote": "Wha... married?"
    },
    {
        "Author": "Ross",
        "Quote": "Chandler entered a Vanilla Ice look-alike contest and *won*!"
    },
    {
        "Author": "Ross",
        "Quote": "We were on a break!"
    },
    {
        "Author": "Ross",
        "Quote": "What are you doing?"
    },
    {
        "Author": "Ross",
        "Quote": "Ok look. You don't have to get married. We can just go home and take a shower. That's not so scary is it?"
    },
    {
        "Author": "Joey",
        "Quote": " drinking a beer on the boat  Look at this clown. Just because he's got a bigger boat he thinks he can take up the whole river."
    },
    {
        "Author": "Nora Bing",
        "Quote": "Hi Chandler. This is Dennis. He's a great guy..."
    },
    {
        "Author": "Monica",
        "Quote": "Are you sure you peed on the stick right?"
    },
    {
        "Author": "Ross",
        "Quote": "I guess I should have known... we'd be out somewhere and a beautiful woman would go by and Carol would go Ross look at her. And I'd think My wife is cool. "
    },
    {
        "Author": "Chandler",
        "Quote": "You rent out these tuxes to celebrities for award shows."
    },
    {
        "Author": "Joey",
        "Quote": "I am telling this to Rachel."
    },
    {
        "Author": "Phoebe",
        "Quote": " explaining to Mike's parents and friends her song  And then it goes back to the chorus Smelly cat smelly cat it's not your fault and that's it."
    },
    {
        "Author": "Joey",
        "Quote": "Could you close that window? My nipples could cut glass over here."
    },
    {
        "Author": "Chandler",
        "Quote": "Look when Monica comes in mention fire trucks."
    },
    {
        "Author": "Monica",
        "Quote": "Chandler. You're smoking again?"
    },
    {
        "Author": "Ross",
        "Quote": "Oh. *Oh*. Thank God most women don't even feel them."
    },
    {
        "Author": "Phoebe",
        "Quote": "Went to the store sat on Santa's lap asked him to bring my friends all kinds of crap. He said all you need is to write them a song. Now you haven't heard it yet so don't try to sing along. No don't sing along. Monica Monica have a happy Hannukah. I saw Santa Claus he said hello to Ross. And please tell Joey Christmas will be snowy. And Rachel and Chandler... have a"
    },
    {
        "Author": "Chandler",
        "Quote": " after accidentally spitting out gum whilst trying to blow a bubble to charm  Jill Goodacre "
    },
    {
        "Author": "Phoebe",
        "Quote": "No huh uh no way I'm sorry not gonna happen."
    },
    {
        "Author": "Rachel",
        "Quote": "I'm not someone who goes after a guy five minutes after he's divorced."
    },
    {
        "Author": "Ross",
        "Quote": "This is so exciting I haven't seen my monkey in almost a year."
    },
    {
        "Author": "Joey",
        "Quote": "Va fa napoli."
    },
    {
        "Author": "Joey",
        "Quote": "Why do you have to break up with her? Be a man. Just stop calling."
    },
    {
        "Author": "Joey",
        "Quote": "I don't get it. Why can't we use the same toothbrush? We use the same soap."
    },
    {
        "Author": "Chandler",
        "Quote": "You know I'm really glad we decided not to sleep together before the wedding."
    },
    {
        "Author": "Joey",
        "Quote": "Heh. Let me get this straight. He got you to *beg* to sleep with him. He got you to say he *never* has to call you again. And he got you thinking this is a *great* idea?"
    },
    {
        "Author": "Joey",
        "Quote": "Pheebs you wanna help?"
    },
    {
        "Author": "Rachel",
        "Quote": "You didn't finish reading it?"
    },
    {
        "Author": "Chandler",
        "Quote": "All right look if you absolutely have to tell her the truth at least wait until the timing's right. And that's what deathbeds are for."
    },
    {
        "Author": "Gunther",
        "Quote": "Hey buddy this is a family place. Put the mouse back in the house."
    },
    {
        "Author": "Ross",
        "Quote": "I would date her but there is a big age difference."
    },
    {
        "Author": "Ross",
        "Quote": " holding a bottle of champagne  Gunther six glasses!"
    },
    {
        "Author": "Ross",
        "Quote": "Hey Pheebs you gonna have the rest of that Pop-Tart? Pheebs?"
    },
    {
        "Author": "Rachel",
        "Quote": "Ok Joey we'll do it one more time. Don't forget the rules -heads I win tails you lose."
    },
    {
        "Author": "Joey",
        "Quote": " during Ross's speech Joey laughs every time he hears 'homo erectus'  Ha Ha he said 'erectus'."
    },
    {
        "Author": "Monica",
        "Quote": "This has been like my dream ever since I got my first Easy-Bake Oven and opened Easy Monica's Bakery."
    },
    {
        "Author": "Monica",
        "Quote": "Pack your things we're going to Vegas."
    },
    {
        "Author": "Joey Tribbiani",
        "Quote": "You don't put words in people's mouths you put *turkey* in people's mouths!"
    },
    {
        "Author": "Ross",
        "Quote": " receiving his Christmas gift  You got me a cola drink."
    },
    {
        "Author": "Joey",
        "Quote": "Dude stop talkin' crazy and make us some tea!"
    },
    {
        "Author": "Phoebe",
        "Quote": "Charlotte? You know with the web? She has babies then she dies. It's like Hey mom welcome home from the hospital. THUD."
    },
    {
        "Author": "Chandler",
        "Quote": "Hey you guys in the living room all know what you want to do. You know you have goals. You have dreams. I don't have a dream."
    },
    {
        "Author": "Ross",
        "Quote": " to his parents  Look I uh- I realize you guys have been wondering what exactly happened between Carol and me and so well here's the deal. Carol's a lesbian. She's living with a woman named Susan. She's pregnant with my child and she and Susan are going to raise the baby."
    },
    {
        "Author": "Monica",
        "Quote": "Did you just smell my hair?"
    },
    {
        "Author": "Monica",
        "Quote": "I'll never have a first kiss again."
    },
    {
        "Author": "Frank Buffay Jr.",
        "Quote": "My sister's having my baby."
    },
    {
        "Author": "Joey",
        "Quote": "Ross have you ever been beaten up before?"
    },
    {
        "Author": "Rachel",
        "Quote": " looking sad after finding out Joey's girlfriend Kristin was just a loner not looking for a serious relationship when Rachel and Phoebe wanted their realtionship to work  Well I guess it wasn't Cupid that brought her here after all."
    },
    {
        "Author": "Phoebe",
        "Quote": " singing  Jingle bitch screwed me over. Go to hell jingle whore. Go to hell go to hell go to hell."
    },
    {
        "Author": "Ross",
        "Quote": " clinks wine glass  Uhh excuse me. If I could have everybody's attention. I'm Ross Geller."
    },
    {
        "Author": "Kate Miller",
        "Quote": " they are doing a scene  I have a question about this scene."
    },
    {
        "Author": "Joey",
        "Quote": "Hey Mon I got a question for you."
    },
    {
        "Author": "Rachel",
        "Quote": "Ooh I'm a man. Ooh I have a penis. Ooh I have to win money to exert my power over women."
    },
    {
        "Author": "Joey",
        "Quote": "She's so great. She kisses like my mom cooks."
    },
    {
        "Author": "Rachel",
        "Quote": "Didn't the chick and the duck di..."
    },
    {
        "Author": "Janice",
        "Quote": "It's a small world after all."
    },
    {
        "Author": "Monica",
        "Quote": "Chandler it's okay. You don't have to be so macho all the time."
    },
    {
        "Author": "Eddie",
        "Quote": " Chandler just asked him to move out  This is kinda out of the blue isn't it?"
    },
    {
        "Author": "Chandler",
        "Quote": "Can you see my nipples through this shirt?"
    },
    {
        "Author": "Joey",
        "Quote": "Hey you know you could always visit him."
    },
    {
        "Author": "Chandler",
        "Quote": "Stay... stay. Good fake dog."
    },
    {
        "Author": "Phoebe",
        "Quote": "What happens to the old Christmas trees?"
    },
    {
        "Author": "Chandler",
        "Quote": "Goodbye you fruit drying psychopath."
    },
    {
        "Author": "Phoebe",
        "Quote": "Sting's pen..."
    },
    {
        "Author": "Monica",
        "Quote": " Monica has refused to go out with Chandler  Darn it! There's no more soda."
    },
    {
        "Author": "Ross",
        "Quote": "Wow you guys sure have a lot of books about being a lesbian."
    },
    {
        "Author": "Rachel",
        "Quote": "Yeah well word of advice: Bring back the comedian. Otherwise next time you're gonna find yourself sitting at home listening to that album alone."
    },
    {
        "Author": "Rachel",
        "Quote": "You don't just flit off to Vermont as soon as you meet someone."
    },
    {
        "Author": "Joey",
        "Quote": "Hey I got something for you."
    },
    {
        "Author": "Joey",
        "Quote": "It's just my character that's not brain-dead."
    },
    {
        "Author": "Phoebe",
        "Quote": "I think the most romantic song is the one that Elton John wrote for that guy from who's the Boss? "
    },
    {
        "Author": "Phoebe",
        "Quote": "My mom used to stick her head in the oven. Actually she only did it the once but it was pretty weird."
    },
    {
        "Author": "Ross",
        "Quote": " on Monica's phone  Yeah Tony hold on."
    },
    {
        "Author": "Joey",
        "Quote": "Well I'm sorry if I'm not a middle-aged black woman. And I'm also sorry if sometimes I go to the wrong audition."
    },
    {
        "Author": "Richard",
        "Quote": " about Chandler & Joey  They're different from my other friends they don't start sentences with you know who just died shoveling snow? "
    },
    {
        "Author": "Rachel",
        "Quote": "You gotta come with me!"
    },
    {
        "Author": "Chandler",
        "Quote": "What are you guys like a gang or something?"
    },
    {
        "Author": "Joey",
        "Quote": "How come we don't have jam at our place?"
    },
    {
        "Author": "Janice",
        "Quote": "Chandler Bing."
    },
    {
        "Author": "Joey",
        "Quote": "I'm a Tribianni! And this is what we do! We may not be great thinkers or great leaders we may not be able to run very fast but God Dammit we can eat!"
    },
    {
        "Author": "Monica",
        "Quote": " to everybody  We have to talk."
    },
    {
        "Author": "Monica",
        "Quote": "I am so jealous."
    },
    {
        "Author": "Joey",
        "Quote": "Just because she went to Yale drama she thinks she's like the greatest actress since since sliced bread!"
    },
    {
        "Author": "Monica",
        "Quote": "My motto is get out before they go down."
    },
    {
        "Author": "Phoebe",
        "Quote": "We can be guys. Come on let us be guys."
    },
    {
        "Author": "Rachel",
        "Quote": "Cool . Urkel in Spanish is Urkel." 
    },
    {
        "Author": "Phoebe",
        "Quote": "Quit being so testosterony ."
    },
    {
        "Author": "Monica",
        "Quote": "Is this too cute? Lesbian wedding chicken breasts."
    },
    {
        "Author": "Phoebe",
        "Quote": "Hey can we turn on the TV? I think it's raining outside."
    },
    {
        "Author": "Phoebe",
        "Quote": "Hello my name is Clunkers. May I please stay with you nice people?"
    },
    {
        "Author": "Chandler",
        "Quote": " about Richard  Oh hey listen don't be mad at him it's our fault. I'm sorry we've been hoggin so much of his time."
    },
    {
        "Author": "Phoebe",
        "Quote": "A plate of brownies once told me a Limerick."
    },
    {
        "Author": "Ross",
        "Quote": "Hey remember when I had a monkey? Yeah what was I thinking?"
    },
    {
        "Author": "Chandler",
        "Quote": " talking to Monica about the new house  When did you start crapping money?"
    },
    {
        "Author": "Ross",
        "Quote": " waiting for Rachel and Monica to come out of the bathroom  Good good good. So is uh was your moustache did used to be different?"
    },
    {
        "Author": "Ross",
        "Quote": "No divorces in '99!"
    },
    {
        "Author": "Monica",
        "Quote": "Can you help me fold these napkins?"
    },
    {
        "Author": "Monica",
        "Quote": "You broke a little girl's leg?"
    },
    {
        "Author": "Monica",
        "Quote": "Look Joey feels really bad for what happened. He thinks you hate him. He wants to move to Vermont."
    },
    {
        "Author": "Ross",
        "Quote": "So uh how long are you going to punish him?"
    },
    {
        "Author": "Rachel",
        "Quote": "Thank you for my beautiful earrings they're perfect. I love you."
    },
    {
        "Author": "Jack Geller",
        "Quote": "I remember when we first got engaged."
    },
    {
        "Author": "Chandler",
        "Quote": " to a woman  Come on I'll show you to my room... Wow that sounds weird when it's not followed by No thanks it's late ."
    },
    {
        "Author": "Phoebe",
        "Quote": "Soap Opera Digest. That's one of my favorite digests."
    },
    {
        "Author": "Ross",
        "Quote": "Mississippilessly?"
    },
    {
        "Author": "Ross",
        "Quote": "Hi..."
    },
    {
        "Author": "Phoebe",
        "Quote": "Oh my God! The foster puppets!"
    },
    {
        "Author": "Monica",
        "Quote": "Whoa. Where you going in those pants? 1982?"
    },
    {
        "Author": "Rachel",
        "Quote": "Come on. You guys can pee standing up."
    },
    {
        "Author": "Rachel",
        "Quote": "I've never been to an analyst!"
    },
    {
        "Author": "Chandler",
        "Quote": "I know they call this a love seat but I'm not feeling anything special towards you..."
    },
    {
        "Author": "Monica",
        "Quote": "Damn the jellyfish! Damn ALL the jellyfish!"
    },
    {
        "Author": "Ross",
        "Quote": "That sandwich was the one good thing in my life. Someone ate the one good thing in my life."
    },
    {
        "Author": "Chandler",
        "Quote": "Well actually gum would be perfection."
    },
    {
        "Author": "Jack Geller",
        "Quote": "Of course you could kick Chandler's ass son."
    },
    {
        "Author": "Ross",
        "Quote": " Very drunk in Vegas  It's Joey I love Joey!"
    },
    {
        "Author": "Ross",
        "Quote": "I had a dream last night where I was playing football with my kid."
    },
    {
        "Author": "Chandler",
        "Quote": "Ok I'm just going to go outside."
    },
    {
        "Author": "Ross",
        "Quote": "Hey who is this Casey? Why's he calling Rachel?"
    },
    {
        "Author": "Ross",
        "Quote": "You guys won't believe what I have to do for work today!"
    },
    {
        "Author": "Phoebe",
        "Quote": " Imitating someone really annoying Oh I slept with Billy Joel. Who hasn't?"
    },
    {
        "Author": "Ross",
        "Quote": "Okay there you go."
    },
    {
        "Author": "Rachel",
        "Quote": " Phoebe's sold out at a corporate massage parlour  Of course I admire you Phoebe! You have principles! I don't have any."
    },
    {
        "Author": "Chandler",
        "Quote": " conflicted over Kathy  That's no good I'm starting to yearn!"
    },
    {
        "Author": "Rachel",
        "Quote": "Yes Phoebe but Jack gave up a Cow and I gave up an Orthodontist!"
    },
    {
        "Author": "Phoebe",
        "Quote": "You know we thought you were different. But I guess it was just the coma."
    },
    {
        "Author": "Ross",
        "Quote": " she's lost his monkey  This is just classic Rachel! You're off in Rachel land with no thought for people's feelings or monkeys!"
    },
    {
        "Author": "Phoebe",
        "Quote": "There's no such thing as an innocent Burger."
    },
    {
        "Author": "Chandler",
        "Quote": " can't talk Phoebe's boyfriend out of moving in with her  Were your parents HAPPY or something?"
    },
    {
        "Author": "Monica",
        "Quote": "I use my breasts to get people's attention!"
    },
    {
        "Author": "Phoebe",
        "Quote": "Are you kidding that woman has the nose of a bloodhound! And the breasts of a Greek Goddess..."
    },
    {
        "Author": "Joey",
        "Quote": "You're a pain in my ass Geller!"
    },
    {
        "Author": "Susie",
        "Quote": "You know why I like you?"
    },
    {
        "Author": "Chandler",
        "Quote": "When I get back it's going to be Chair City and I'll be the one who's sitting on chairs!"
    },
    {
        "Author": "Ross",
        "Quote": "Did you see the kid on that nose?"
    },
    {
        "Author": "Dr. Leonard Green",
        "Quote": "So Geller is this what you dumped my Rachel for"
    },
    {
        "Author": "Ross",
        "Quote": "Wow you sure have a lot of books on being a Lesbian."
    },
    {
        "Author": "Chandler",
        "Quote": "Did you do it on our invitations?"
    },
    {
        "Author": "Ross",
        "Quote": "I made Marcel's favorite: Banana cake..."
    },
    {
        "Author": "Chandler",
        "Quote": "You kissed my best Ross!"
    },
    {
        "Author": "Dr. Long",
        "Quote": " It's triplets  Doctors are wrong all the time."
    },
    {
        "Author": "Phoebe",
        "Quote": "PICK UP THE SOCK! PICK UP THE SOCK! PICK UP THE SOCK!"
    },
    {
        "Author": "Ross",
        "Quote": " Long serious lecture  All of which proves that I thought of Jurassic Park first."
    },
    {
        "Author": "Joey",
        "Quote": " living alone  I thought I'd spend more time with my thoughts but it turns out I don't have as many thoughts as you'd think."
    },
    {
        "Author": "Monica",
        "Quote": "So if your parents had stayed together you'd be able to answer a question like a normal person?"
    },
    {
        "Author": "Chandler",
        "Quote": "Go with the Egg my friend!"
    },
    {
        "Author": "Margha",
        "Quote": "Is it alright if I stay and watch? I can't go back yet my roommate is vershlocking a big American Businessman."
    },
    {
        "Author": "Phoebe",
        "Quote": "Leave me behind! I'm just a machine!"
    },
    {
        "Author": "Phoebe",
        "Quote": " making fun of TV  If I don't hold my hair my head will fall off."
    },
    {
        "Author": "Monica",
        "Quote": " trying to persuade Phoebe to live with Rachel  Did you know she has like a hundred pairs of shoes and she'll let you borrow them?"
    },
    {
        "Author": "Joey",
        "Quote": "I want to be Mr. Hugglemunch!"
    },
    {
        "Author": "Joey",
        "Quote": "You bet on the bet and if you lose you lose the bet!"
    },
    {
        "Author": "Joshua Burgin",
        "Quote": "Oh God that Special Bond again!"
    },
    {
        "Author": "Rachel",
        "Quote": "Does this look like something the girlfriend of a paleontologist would wear?"
    },
    {
        "Author": "Monica",
        "Quote": "You are just going to have to stop pissing me off."
    },
    {
        "Author": "Joey Tribbiani",
        "Quote": " whispers  Not knowing when to shut up!"
    },
    {
        "Author": "Phoebe",
        "Quote": " Chandler's run off  Come on Ross we've got to think like Chandler!"
    },
    {
        "Author": "Chandler",
        "Quote": "Big head big head big head!"
    },
    {
        "Author": "Chandler",
        "Quote": "You know you're a great guy Richard."
    },
    {
        "Author": "Joey",
        "Quote": " Chandler and Joey are sightseeing in London  Alright! Westminster Abbey. Hands down. Best Abbey I ever seen."
    },
    {
        "Author": "Ross",
        "Quote": "There was nothing in your father's fridge except Heavy Cream and Bacon. I think I solved the mystery of the heart attack."
    },
    {
        "Author": "Frank Buffay Jr.",
        "Quote": "No it was perfect. Telling you about my likes and dislikes. How I like to melt things and dislike things that don't melt. A hooker tried to break my arm."
    },
    {
        "Author": "Joey",
        "Quote": "It must have been a great play because I didn't understand a single word of it!"
    },
    {
        "Author": "Joey",
        "Quote": "I am very wisdomous."
    },
    {
        "Author": "Ross",
        "Quote": "It's always been you Rachel!"
    },
    {
        "Author": "Chandler",
        "Quote": " Drunk Ross and Chandler's famous romance-author Mother kissed  I expect this from her she's always been a Freudian nightmare."
    },
    {
        "Author": "Jessica Lockhart",
        "Quote": "What writer? Was it bald or was it tall?"
    },
    {
        "Author": "Richard",
        "Quote": "Let's never speak of this."
    },
    {
        "Author": "Joey",
        "Quote": "This more than anything is a staging area."
    },
    {
        "Author": "Chandler",
        "Quote": "Who's the Bitterest man in the living room  the Bitterest man in the living room? Hello Neighbour!"
    },
    {
        "Author": "Ross",
        "Quote": "Ooh I must Take a Mental Picture"
    },
    {
        "Author": "Joey",
        "Quote": "Up is not an option."
    },
    {
        "Author": "Joey",
        "Quote": "You know what the best thing about marriage is? Waking up next to the same face every morning until the sweet release of death."
    },
    {
        "Author": "Ross",
        "Quote": "There's going to be Hoopla?"
    },
    {
        "Author": "Rachel",
        "Quote": "I'm tired of getting clobbered."
    },
    {
        "Author": "Rachel",
        "Quote": "I can't go alone to my own Prom it's too harsh!"
    },
    {
        "Author": "Jack Geller",
        "Quote": " watches touchdown on pocket TV at Funeral  God now I'm Depressed! I mean more than before..."
    },
    {
        "Author": "Monica",
        "Quote": " Caught Phonehacking  I might be getting my period I don't know."
    },
    {
        "Author": "Joey",
        "Quote": "They say I was so badly injured that the only person who could have saved me was me. It's some kind of Irony..."
    },
    {
        "Author": "Phoebe",
        "Quote": "Boobs will help us figure it out."
    },
    {
        "Author": "Richard",
        "Quote": "My parents are dead."
    },
    {
        "Author": "Monica",
        "Quote": "It turns out Fun Bobby was Fun for a Reason!"
    },
    {
        "Author": "Joey",
        "Quote": "Rachel if you're going to the airport could you get me one of those Tobelerone Bars?"
    },
    {
        "Author": "Joey",
        "Quote": "No I'm upset because nobody believed Quincy's Theory!"
    },
    {
        "Author": "Ross",
        "Quote": "I KNEW YOU'D BE MY DEATH PHOEBE BUFFAY!"
    },
    {
        "Author": "Rachel",
        "Quote": "Oh my God he Dream Cheated on you!"
    },
    {
        "Author": "Phoebe",
        "Quote": "Look I had a hard life. My mother was killed by a drug dealer."
    },
    {
        "Author": "Chandler",
        "Quote": "I can handle this. Handle is my middle name. Actually handle is the middle of my first name."
    },
    {
        "Author": "Rachel",
        "Quote": "Can you take care of Emma just for today?"
    },
    {
        "Author": "Chandler",
        "Quote": "I got her machine."
    },
    {
        "Author": "Monica",
        "Quote": "You wanted it to be a surprise."
    },
    {
        "Author": "Chandler",
        "Quote": " to Ross  Three failed marriages two illegitimate children... The personal ad writes itself."
    },
    {
        "Author": "Joey",
        "Quote": "So what you just want to stay here and wait for Rachel to come back from her date?"
    },
    {
        "Author": "Joey",
        "Quote": "Oh I'm sorry. Did I get you?"
    },
    {
        "Author": "Rachel",
        "Quote": "I don't want my baby's first words to be How You Doing"
    },
    {
        "Author": "Phoebe",
        "Quote": "I'm going to get a coffee. Anybody want anything?"
    },
    {
        "Author": "Monica",
        "Quote": "Rach it's the Visa card people."
    },
    {
        "Author": "Monica",
        "Quote": " the Friends are at the beach  Okay just don't go swimming right after you eat."
    },
    {
        "Author": "Rachel",
        "Quote": "...How many centimeters am I dilated? Eight? Nine?"
    },
    {
        "Author": "Ross",
        "Quote": "I love marriage."
    },
    {
        "Author": "Chandler",
        "Quote": "And this from the cry-for-help department: Are you wearing makeup?"
    },
    {
        "Author": "Chandler",
        "Quote": "I can't say hump or screw in front of the b-a-b-y... I just spelled the wrong words didn't I?"
    },
    {
        "Author": "Monica",
        "Quote": "Whose little ball of paper is this?"
    },
    {
        "Author": "Monica",
        "Quote": "Joey what would you do if you were omnipotent?"
    },
    {
        "Author": "Ross",
        "Quote": "Can I borrow your blue tie? Emma spit on mine."
    },
    {
        "Author": "Monica",
        "Quote": "Hey. Where's Joey?"
    },
    {
        "Author": "Joey",
        "Quote": "You think I need a new walk?"
    },
    {
        "Author": "Chandler",
        "Quote": "I am an excellent secret keeper. I have kept all of out secrets."
    },
    {
        "Author": "Monica",
        "Quote": "You don't like the game because you suck at it."
    },
    {
        "Author": "Monica",
        "Quote": "Anyway are you gonna get a handyman to install all this stuff?"
    },
    {
        "Author": "Monica",
        "Quote": "Joey did you actually interview her before you asked her to move in?"
    },
    {
        "Author": "Ross",
        "Quote": " after trying to kiss his cousin "
    },
    {
        "Author": "Ross",
        "Quote": "If you're going to call me names I would prefer Ross the Divorce Force. It's just cooler."
    },
    {
        "Author": "Mike Hanigan",
        "Quote": "You're not gonna try and make me join a cult are you?"
    },
    {
        "Author": "Phoebe",
        "Quote": "I may play the fool at times but I'm a little more than just a pretty blonde girl with an ass that won't quit."
    },
    {
        "Author": "Chandler",
        "Quote": "My dad slept with Mr. Gribaldi."
    },
    {
        "Author": "Ross",
        "Quote": "Oh really? Well I guess Monica should know about Atlantic City."
    },
    {
        "Author": "Joey",
        "Quote": "Ooh-ooh-ooh. Are we opening presents?"
    },
    {
        "Author": "Monica",
        "Quote": "Hi."
    },
    {
        "Author": "Joey",
        "Quote": " Joey is talking on the phone to the mom of a girl he met in the hospital who is in labour  Joey Tribianni"
    },
    {
        "Author": "Ross",
        "Quote": " leaning over and talking to Rachel's lap  I can't wait to play with you all day and to hear your first words."
    },
    {
        "Author": "Joey",
        "Quote": "You two were having sex."
    },
    {
        "Author": "Monica",
        "Quote": "What you guys don't understand is for us kissing is as important as any part of it."
    },
    {
        "Author": "Ross",
        "Quote": "You know we should probably ask the doctor if she even knows how to deliver a baby that's half human half *pure evil*!"
    },
    {
        "Author": "Chandler",
        "Quote": "What? What? What is it? That she left you? That she likes women? That she left you for another woman that likes women?"
    },
    {
        "Author": "Rachel",
        "Quote": "How about for a girl Rain?"
    },
    {
        "Author": "Monica",
        "Quote": "Okay. Wait-wait-wait. Shhh."
    },
    {
        "Author": "Joey",
        "Quote": " thinking  OK I have no feelings for Rachel. No feelings at all. She's just a friend. I mean I might have had some feelings for her but now they're all gone. All of them. As a matter of fact I don't think I ever had feelings for Rachel."
    },
    {
        "Author": "Joey Tribbiani",
        "Quote": " after smelling potpourri  Well this is like summer in a bowl!"
    },
    {
        "Author": "Phoebe",
        "Quote": " Rachel's hormones are raging  She's going through her fourth month of pregnancy. Remember when I was in my fourth month?"
    },
    {
        "Author": "Chandler",
        "Quote": "The only way I would've said six would have been if I had said Let's meet at seven not at six."
    },
    {
        "Author": "Rachel",
        "Quote": "Oh honey. Don't get up. What do you need?"
    },
    {
        "Author": "Chandler",
        "Quote": "All right. You guys don't have to stop having fun just 'cause I'm here. You don't have to feel bad either. Kathy didn't cheat on all of you..."
    },
    {
        "Author": "Rachel",
        "Quote": "Hey Ben you know what? When you were a baby you and I used to do all sorts of stuff together coz I was your daddy's girlfriend."
    },
    {
        "Author": "Phoebe",
        "Quote": "Well I'm a pacifist. But when the revolution comes I'll destroy all of you."
    },
    {
        "Author": "Rachel",
        "Quote": "Hey just so you know: it's *not* that common it *doesn't* happen to every guy  and it *is* a big deal!"
    },
    {
        "Author": "Susie",
        "Quote": "How come all I can think about is putting that ice in my mouth and licking you all over?"
    },
    {
        "Author": "Phoebe",
        "Quote": "Today is Mike and my one year anniversary."
    },
    {
        "Author": "Rachel",
        "Quote": " walking out of the bathroom  Mon I'm gonna to check my messages."
    },
    {
        "Author": "Phoebe",
        "Quote": "I remember the day I got my first paycheck. There was a cave-in in one of the mines and eight people were killed."
    },
    {
        "Author": "Rachel",
        "Quote": " upset  All right well if you must know... I had a traumatic... swing incident... when I was little."
    },
    {
        "Author": "Monica",
        "Quote": "Okay I've got a leg three breasts and a wing."
    },
    {
        "Author": "Chandler",
        "Quote": " Monica thinks their maid stole her pants and bra  Monica come on do you really think that she would steal from us then come back and wear it right in front of you?"
    },
    {
        "Author": "Phoebe",
        "Quote": "Oh look. Ugly Naked Guy is decorating his Christmas tree. Wow you should see the size of his Christmas balls."
    },
    {
        "Author": "Monica",
        "Quote": " about Chandler's mother's new boyfriend  So how did you two meet?"
    },
    {
        "Author": "Monica",
        "Quote": "Chandler you're panicking!"
    },
    {
        "Author": "Rachel",
        "Quote": "I've never asked a guy out before."
    },
    {
        "Author": "Phoebe",
        "Quote": "A person's wedding is important. And especially to me. OK? I didn't have a graduation party. And I didn't go to Prom. And I spent my sweet sixteen being chased round a tyre yard by an escaped mental patient who in his own words wanted to kill me or whatever. So I deserve a real celebration and I am not gonna let some sweaty little man make me feel badly about it."
    },
    {
        "Author": "Joey",
        "Quote": " after talking about Chandler being picky with girls  Chandler I understand you. I mean this one time I went out with this girl she had the biggest Adam's apple!"
    },
    {
        "Author": "Ross",
        "Quote": "Wow Joey that's a steamy picture."
    },
    {
        "Author": "Chandler",
        "Quote": "...And I'm not sure about this actor guy because when he left a message and he heard my name Chandler Bing he said Woah! Short message! "
    },
    {
        "Author": "Joey",
        "Quote": "Oh yeah. Go for it man jump off the high dive stare down the barrel of the gun pee into the wind."
    },
    {
        "Author": "Chandler",
        "Quote": "Ding dong the psycho's gone."
    },
    {
        "Author": "Benjamin Hobart",
        "Quote": "If you say yes I'm serious if you say no I'm joking."
    },
    {
        "Author": "Phoebe",
        "Quote": " sings  Smelly cat smelly cat what are they feeding you?   Smelly cat smelly cat it's not your fault!"
    },
    {
        "Author": "Ross",
        "Quote": "I think it'll be a boy."
    },
    {
        "Author": "Chandler",
        "Quote": "Hey you know I have had it with you guys and your cancer and your emphysema and your heart disease.  The bottom line is smoking is cool and you know it."
    },
    {
        "Author": "Rachel",
        "Quote": "How do we end up with these jerks? We're good people."
    },
    {
        "Author": "Phoebe",
        "Quote": "There was a crooked man who had a crooked smile who lived in a shoe for a... while..."
    },
    {
        "Author": "Rachel",
        "Quote": "I mean is that woman capable of talking about anything else but sex?"
    },
    {
        "Author": "Ross",
        "Quote": "Oh I gotta go kids... I got Lamaze class."
    },
    {
        "Author": "Monica",
        "Quote": "What about friends of your grandmother's? Wouldn't they have the recipe?"
    },
    {
        "Author": "Ross",
        "Quote": "I figured after work I'd pick up a bottle of wine go over there and try to... woo her."
    },
    {
        "Author": "Phoebe",
        "Quote": "Come on Ross you're a paleontologist dig a little deeper."
    },
    {
        "Author": "Chandler",
        "Quote": "I'm thinking of having an affair with your wife! Oh you know what I just did!"
    },
    {
        "Author": "Ross",
        "Quote": "My dad wanted to know if you wanted to play racquetball with us."
    },
    {
        "Author": "Joey",
        "Quote": "What? You made a bet. A bet is a bet. You bet on a bet and if you lose you lose the bet."
    },
    {
        "Author": "Chandler",
        "Quote": "Look Ross you gotta understand between us we haven't had a relationship that has lasted longer than a Mento. You however have had the love of a woman for four years. Four years of closeness and sharing at the end of which she ripped your heart out and that is why we don't do it. I don't think that was my point."
    },
    {
        "Author": "Chandler",
        "Quote": "I got a job in advertising. Well not a paying job. More of an internship. But they hire people they like."
    },
    {
        "Author": "Chandler",
        "Quote": " taking duck out in the hallway  Now you stay out here and you think about what you did."
    },
    {
        "Author": "Monica",
        "Quote": "I can't believe my dad saw us having sex. He didn't make it to one of my piano recitals but this he sees."
    },
    {
        "Author": "Rachel",
        "Quote": " upon receiving her first paycheck  Who's FICA? Why is he getting all my money?"
    },
    {
        "Author": "Joey",
        "Quote": "Joey doesn't share food!"
    },
    {
        "Author": "Joey",
        "Quote": " to Ross  Forget about Rachel. Go to China eat Chinese food."
    },
    {
        "Author": "Joey Tribbiani",
        "Quote": " upon hearing Ross doesn't want to go to the movies with him  Come on man! Tom Hanks! Meg Ryan! They get mail!"
    },
    {
        "Author": "Ross",
        "Quote": "So uh what did the insurance company say?"
    },
    {
        "Author": "Rachel",
        "Quote": "You don't want to try things too fast. You know what happened to the girl who tried things too fast?"
    },
    {
        "Author": "Rachel",
        "Quote": "Are you sure that on some level you don't want to take off my bra?"
    },
    {
        "Author": "Monica",
        "Quote": " about the erogenous zones  Now most guys will hit uh 1-2-3 and then go to 7 and set up camp."
    },
    {
        "Author": "Jill Green",
        "Quote": "All right I'm leaving. Because I'm not going to spend one more day with someone whose out to sabotage my every move. That's you Rachel."
    },
    {
        "Author": "Chandler",
        "Quote": "Now honey I know you don't like to relinquish control..."
    },
    {
        "Author": "Joey",
        "Quote": "They want me to do frontal nudity. I can't do that. My grandmother's gonna see that movie."
    },
    {
        "Author": "Monica",
        "Quote": "So you wanna?"
    },
    {
        "Author": "Joey",
        "Quote": "Is Phoebe here with the cab yet?"
    },
    {
        "Author": "Rachel",
        "Quote": "How do you expect me to grow if you won't let me blow?"
    },
    {
        "Author": "Joey",
        "Quote": "Do you practice losing at the Grammys too?"
    },
    {
        "Author": "Monica",
        "Quote": "Come on I see you looking at other women's breasts all the time!"
    },
    {
        "Author": "Monica",
        "Quote": " talking about the stock market  My motto is get out before they go down."
    },
    {
        "Author": "Monica",
        "Quote": "You can't fire me. I make your decisions and I say  I'm not fired. Ha."
    },
    {
        "Author": "Joey",
        "Quote": "And look. A phone in the bathroom."
    },
    {
        "Author": "Chandler",
        "Quote": " dancing and singing  She's on the other line gonna call me back she's on the other line gonna call me back."
    },
    {
        "Author": "Chandler",
        "Quote": "Where is Ross at? Hasn't he checked out yet?"
    },
    {
        "Author": "Monica",
        "Quote": "Is it me? Is it like I have a beacon that only dogs and men with severe emotional problems can hear?"
    },
    {
        "Author": "Janice",
        "Quote": "Goodnight my Bing-a-ling."
    },
    {
        "Author": "Monica",
        "Quote": "Wow. You're a really good kisser."
    },
    {
        "Author": "Rachel",
        "Quote": "God this is funny look this is a picture of one Halloween where she dressed up as a bride."
    },
    {
        "Author": "Chandler",
        "Quote": "Ew ew ew ew ew ew ew ew. Ugly Naked Guy got a Thighmaster."
    },
    {
        "Author": "Rachel",
        "Quote": "Do you know the only person who'd wanna listen to this? A mental health professional. And that's only because they get paid a hundred dollars an hour."
    },
    {
        "Author": "Chandler",
        "Quote": "Rachel it's the Visa card people."
    },
    {
        "Author": "Monica",
        "Quote": "Do you ever think about the future?"
    },
    {
        "Author": "Erica",
        "Quote": " playing a joke on Chandler  It'd really mean a lot to me if the baby was a boy if you'd name him after my father - JimminyBillyBob."
    },
    {
        "Author": "Chandler",
        "Quote": "And by the way Count Rushmore doesn't exist."
    },
    {
        "Author": "Joey",
        "Quote": "Paper snow a Ghost!"
    },
    {
        "Author": "Joey",
        "Quote": "And you call yourself an accountant?"
    },
    {
        "Author": "Phoebe",
        "Quote": "You still love Rachel."
    },
    {
        "Author": "Chandler",
        "Quote": "You wanna tell secrets? Okay. In college Ross used to wear leg warmers."
    },
    {
        "Author": "Ross",
        "Quote": "Rachel won't talk to me. She won't even let me in the apartment."
    },
    {
        "Author": "Rachel",
        "Quote": "So are things between you and Joey getting any better?"
    },
    {
        "Author": "Joey",
        "Quote": "Anyway I started working on what I'm gonna say at the ceremony you wanna hear it?"
    },
    {
        "Author": "Chandler",
        "Quote": "You know what they say ask your slippers a question... you're going crazy."
    },
    {
        "Author": "Joey",
        "Quote": "There's no juice for the people who need the juice and want the juice and I need the juice."
    },
    {
        "Author": "Ross",
        "Quote": "All right I'll tell you why you're a bad driver. You're fast and irresponsible."
    },
    {
        "Author": "Ross",
        "Quote": "Because women never like Joey. You know I hear he's a virgin?"
    },
    {
        "Author": "Ross",
        "Quote": "What the hell are you doing you scared the crap out of me!"
    },
    {
        "Author": "Julie",
        "Quote": " Monica has told everyone about Chandler's third nipple  You know Chandler in some cultures a third nipple is considered a mark of virility. The most desirable women dance naked around you so you can make your pick."
    },
    {
        "Author": "Monica",
        "Quote": "That's probably because their nerves are deadened from being so stupid."
    },
    {
        "Author": "Phoebe",
        "Quote": "You name one woman that you broke up with for a real reason."
    },
    {
        "Author": "Chandler",
        "Quote": "You took your eggs and you left. Do you really expect me never to find new eggs?"
    },
    {
        "Author": "Chandler",
        "Quote": "Where's Joey? His mom's on the phone."
    },
    {
        "Author": "Phoebe",
        "Quote": "It's raining. I don't like to fly in the rain."
    },
    {
        "Author": "Chandler",
        "Quote": "Am I sexy in Tulsa?"
    },
    {
        "Author": "Chandler",
        "Quote": "I am holding up these cushions as a symbol of my remorse! Though you may haveth anger now..."
    },
    {
        "Author": "Phoebe",
        "Quote": "It's because of stuff like this that you're BURNING IN HELL!"
    },
    {
        "Author": "Phoebe",
        "Quote": "And then what happened?"
    },
    {
        "Author": "Rachel",
        "Quote": " after winning a hand of poker. sing-song to Ross  I have got your money and you'll never see it and your fly's still open"
    },
    {
        "Author": "Carol",
        "Quote": "Oh what do you know? No-one's going up to you and saying Hi is that your nostril? Mind if we push this"
    },
    {
        "Author": "Joey",
        "Quote": "Of course it was a line!"
    },
    {
        "Author": "Rachel",
        "Quote": " Referring to Ross's new girlfriend  Ooh look she's touching his leg."
    },
    {
        "Author": "Ross",
        "Quote": "I'm FINE!"
    },
    {
        "Author": "Monica",
        "Quote": "Look Chandler I feel really bad about this. Please have this bachelor party."
    },
    {
        "Author": "Phoebe",
        "Quote": "Hey. Why isn't it Spidermen? You know like Goldmen Silvermen."
    },
    {
        "Author": "Rachel",
        "Quote": "Well oh Mark I'm doing this for the wrong reasons y'know? I'm just doing it to get back at Ross. I'm sorry it's not very fair to you."
    },
    {
        "Author": "Joey",
        "Quote": "Get your sorry non-believer ass out of my chair."
    },
    {
        "Author": "Rachel",
        "Quote": "You always have to be right."
    },
    {
        "Author": "Phoebe",
        "Quote": "Please don't kill yourself. My mother did I know what I'm talking about. And besides I wasn't even meant to be working today. Don't you see that the Universe wants you to live?"
    },
    {
        "Author": "Joey",
        "Quote": " can't find the Hot Girl  Hot Girl? Hot Girl!"
    },
    {
        "Author": "Joey",
        "Quote": "What are you worried about? The Vicar will be here any minute."
    },
    {
        "Author": "Phoebe",
        "Quote": "You know this reminds me of the time I was living on the street and this guy said he'd buy me food if I slept with him. Because that was a real problem and this is just some High School crap."
    },
    {
        "Author": "Jack Geller",
        "Quote": "Now are you his Mother or his Father? What? I've never seen one before! I never even got a chance to pretend I'm okay with it..."
    },
    {
        "Author": "Chandler",
        "Quote": " Name the 50 States Game  If you can't do it you can't do it. That's the great thing about this game it makes you want to kill yourself."
    },
    {
        "Author": "Chandler",
        "Quote": "At least your middle name isn't Murial!"
    },
    {
        "Author": "Phoebe",
        "Quote": "We're... just saying Goodbye to the Hotel. We LOVE you Paradise Hotel Golf Resort and Spa!"
    },
    {
        "Author": "Ross",
        "Quote": "NO FALAFEL FOR YOU!"
    },
    {
        "Author": "Phoebe",
        "Quote": " singing in the Hospital  At first they're so cute and soft to the touch  Then they grow up and resent you so much  Now they're yelling at you and you don't know why  and you cry and you cry and you cry  and you cry and you cry and you cry and you cry... Thanks Ross!"
    },
    {
        "Author": "Ross",
        "Quote": "I went through the same thing with Carol and you know what I did? I got dressed really quickly."
    },
    {
        "Author": "Joey",
        "Quote": "Ross if Homo Sapiens were HOMO Sapiens is that why they're extinct?"
    },
    {
        "Author": "Joey",
        "Quote": "Want some jam?"
    },
    {
        "Author": "Mona",
        "Quote": "Thanks for showing me your semi-precious stone collection. You got 300 of them. It was fascinating. So we still on for tonight?"
    },
    {
        "Author": "Ross",
        "Quote": "You're crazy!"
    },
    {
        "Author": "Ross",
        "Quote": "The door's closed! I can't see anything with the door closed!"
    },
    {
        "Author": "Gunther",
        "Quote": "Here is your coffee."
    },
    {
        "Author": "Ross",
        "Quote": "So I don't know if he's testing me or just acting out but my monkey is OUT OF CONTROL!... He keeps erasing the messages on my machine!"
    },
    {
        "Author": "Ross",
        "Quote": "I want someone who gets my heart pounding"
    },
    {
        "Author": "Chandler",
        "Quote": "So is he house trained or is he going to leave little bathroom tiles all over the place?"
    },
    {
        "Author": "Chandler",
        "Quote": "Do you have the revised Annual Network Usage Summary?"
    },
    {
        "Author": "Chandler",
        "Quote": " Everyone's hugging  Aw... oh that's right I have no-one."
    },
    {
        "Author": "Gunther",
        "Quote": "I broke a cup."
    },
    {
        "Author": "Phoebe",
        "Quote": "Stop you guys! Look what you're doing to Chandler!"
    },
    {
        "Author": "Rachel",
        "Quote": "Ever since I was humiliated I've not been in a very museum-benefitty sort of place."
    },
    {
        "Author": "Joey",
        "Quote": "I just dropped by to say you're not a real Doctor! And that woman's brain... is fine."
    },
    {
        "Author": "Joey",
        "Quote": "Chandler is a mysterious fellow one unlikely to take a wife."
    },
    {
        "Author": "Chandler",
        "Quote": "We just think Emily might be being a bit... unreasonable."
    },
    {
        "Author": "Chandler",
        "Quote": " making fun of TV  Oh she should not be wearing those pants! I say push her down the stairs!"
    },
    {
        "Author": "Joey",
        "Quote": "Hey it's not the first time I lost a girl to a Cowboy spraying Cologne!"
    },
    {
        "Author": "Phoebe",
        "Quote": "I've done some research and it turns out mink aren't very nice."
    },
    {
        "Author": "Ross",
        "Quote": "Cat!"
    },
    {
        "Author": "Joey Tribbiani",
        "Quote": "Opposite is opposite!"
    },
    {
        "Author": "Judy Geller",
        "Quote": "Oh God. There's a toe in my kitchen..."
    },
    {
        "Author": "Joey's Hand",
        "Quote": "Hi Daddy! Why don't you live with Mommy? Who's that other Lady? What's a Lesbian?"
    },
    {
        "Author": "Joey",
        "Quote": "There's always room for jello."
    },
    {
        "Author": "Chandler",
        "Quote": "Full bag... warm bowl... something horrible must have happened here!"
    },
    {
        "Author": "Chandler",
        "Quote": "You made my girlfriend think!"
    },
    {
        "Author": "Chandler",
        "Quote": "When I get back it'll be Chair City and I'll be the one who's sitting on Chairs!"
    },
    {
        "Author": "Chandler",
        "Quote": "Hell is full of people like you."
    },
    {
        "Author": "Monica",
        "Quote": "That was close."
    },
    {
        "Author": "Richard",
        "Quote": "I like them better than my other friends all they say is:Do you know who just died shovelling snow? "
    },
    {
        "Author": "Monica",
        "Quote": " as the movers are moving a dresser out of the bedroom  Careful with that it was my Grandmother's. Be careful."
    },
    {
        "Author": "Dr. Leonard Green",
        "Quote": "Rust is boat cancer Ross!"
    },
    {
        "Author": "Rachel",
        "Quote": " goes crosseyed  Wow must have been Drake."
    },
    {
        "Author": "Joey",
        "Quote": "You're mean in England!"
    },
    {
        "Author": "Monica",
        "Quote": "There may be something we can fashion."
    },
    {
        "Author": "Rachel",
        "Quote": "Come on Monica! They are Cute Doctors."
    },
    {
        "Author": "Ross",
        "Quote": "You're going to destroy the Whole Illusion of the Party!"
    },
    {
        "Author": "Ross",
        "Quote": "Ugly Baby Judges you!"
    },
    {
        "Author": "Rachel",
        "Quote": "You just grabbed some insane woman at the Coffee House?"
    },
    {
        "Author": "Rachel",
        "Quote": "Aw this is a present from my boyfriend. It's a Love Bug ha!"
    },
    {
        "Author": "Chandler",
        "Quote": "I was being Shelley Winters from the Poseidon Adventure."
    },
    {
        "Author": "Joey",
        "Quote": "The guy is like a cartoon!"
    },
    {
        "Author": "Joey",
        "Quote": "Do you want to hear something weird?"
    },
    {
        "Author": "Ross",
        "Quote": "My Dad would say  Why are you messing around with Dinosaur Toys? Why don't you go out and play like a Real Boy! "
    },
    {
        "Author": "Phoebe",
        "Quote": "I just gave birth to three children and I will not see them grow up in a World where Joey is right!"
    },
    {
        "Author": "Nora Bing",
        "Quote": " Wedding  Oh Chandler! We thought we messed you up so much this day would never come!"
    },
    {
        "Author": "Chandler",
        "Quote": "He said Hey Todd want a donut? And I wanted a donut. So now it's five years later the donut's gone and I'm still Todd."
    },
    {
        "Author": "Chandler",
        "Quote": "Something funny about sneakers."
    },
    {
        "Author": "Phoebe",
        "Quote": "I'm not going to let that man make you eat your Baby."
    },
    {
        "Author": "Monica",
        "Quote": "You like having baths with me!"
    },
    {
        "Author": "Rachel",
        "Quote": " an American  I've got something that's going to make you hap-py!"
    },
    {
        "Author": "Joey",
        "Quote": "Don't interrupt me when I'm talking to God!"
    },
    {
        "Author": "Phoebe",
        "Quote": "This was back when I thought everything that rhymed was true."
    },
    {
        "Author": "Michael Scofield",
        "Quote": "I choose to have faith, because, without that, I have nothing Its the only thing thats keeping me going."
    }
]